<template>
  <section class="release">
    <article>
      <h4>2018.11.19</h4>
      <dl>
        <dt>버그 픽스 및 시스템 안정화</dt>
        <dd>
          안녕하세요? 개발팀 담당자입니다.
          <br>발견된 버그를 수정하였으며 시스템 안정화 작업을 수행하였습니다.
          <br>해결된 버그 리스트는 아래와 같습니다.
          <br>- 아이템 등록시 중복 처리 오류 수정
          <br>- 의견 등록이 제대로 안되던 문제 해결
        </dd>
      </dl>
    </article>
    <article>
      <h4>2018.11.19</h4>
      <dl>
        <dt>버그 픽스 및 시스템 안정화</dt>
        <dd>
          안녕하세요? 개발팀 담당자입니다.
          <br>발견된 버그를 수정하였으며 시스템 안정화 작업을 수행하였습니다.
          <br>해결된 버그 리스트는 아래와 같습니다.
          <br>- 아이템 등록시 중복 처리 오류 수정
          <br>- 의견 등록이 제대로 안되던 문제 해결
        </dd>
      </dl>
    </article>
    <article>
      <h4>2018.11.19</h4>
      <dl>
        <dt>버그 픽스 및 시스템 안정화</dt>
        <dd>
          안녕하세요? 개발팀 담당자입니다.
          <br>발견된 버그를 수정하였으며 시스템 안정화 작업을 수행하였습니다.
          <br>해결된 버그 리스트는 아래와 같습니다.
          <br>- 아이템 등록시 중복 처리 오류 수정
          <br>- 의견 등록이 제대로 안되던 문제 해결
        </dd>
      </dl>
    </article>
  </section>
</template>
